import img1_1 from "./assets/img/card1_1.jpg";
import img1_2 from "./assets/img/card1_2.jpg";

export const info = [
  {
    id: 1,
    text: `Уважаемые гости, приглашаем вас на увлекательный тур, в ходе которого мы посетим историческую дорогу XVIII века. Наше путешествие начнется с живописных мест Ахштырского каньона, где вы сможете насладиться великолепными видами и сделать потрясающие фотографии. <img style="margin: 20px 0" src="${img1_1}"/> \n \n <br><br>  Далее мы поднимемся на смотровую площадку в Скай Парке, откуда открывается панорамный вид на знаменитое ущелье Ах-Цу. Мы продолжим наше путешествие и посетим три курорта Красной Поляны: Роза Хутор, Красная Поляна и Газпром Галактика. Здесь вы сможете ощутить атмосферу каждого курорта, наслаждаясь их уникальными особенностями и великолепной природой. <br><br>  По вашему желанию, мы поднимемся на различные высоты гор, начиная от 560 метров и до 2450 метров. Вас ждут захватывающие дух виды на Краснодарский край, который будет как на ладони, и заснеженные кавказские хребты. <img style="margin: 20px 0" src="${img1_2}"/><br><br> После насыщенного дня, мы будем возвращаться по современной дороге XXI века, пересечем вантовый мост, и в завершение экскурсии посетим вечерний Олимпийский парк. Здесь вы сможете ознакомиться с олимпийскими объектами и насладиться часовым представлением шоу поющих фонтанов, которое оставит у вас незабываемые впечатления.`,
  },
];
