import img1_1 from "./assets/img/card1_1.jpg";
import img1_2 from "./assets/img/card1_2.jpg";
import img2_1 from "./assets/img/card2_1.jpg";
import img2_2 from "./assets/img/card2_2.jpg";

export const info = [
  {
    id: 1,
    text: `Уважаемые гости, приглашаем вас на увлекательный тур, в ходе которого мы посетим историческую дорогу XVIII века. Наше путешествие начнется с живописных мест Ахштырского каньона, где вы сможете насладиться великолепными видами и сделать потрясающие фотографии. <img style="margin: 20px 0" src="${img1_1}"/> \n \n <br><br>  Далее мы поднимемся на смотровую площадку в Скай Парке, откуда открывается панорамный вид на знаменитое ущелье Ах-Цу. Мы продолжим наше путешествие и посетим три курорта Красной Поляны: Роза Хутор, Красная Поляна и Газпром Галактика. Здесь вы сможете ощутить атмосферу каждого курорта, наслаждаясь их уникальными особенностями и великолепной природой. <br><br>  По вашему желанию, мы поднимемся на различные высоты гор, начиная от 560 метров и до 2450 метров. Вас ждут захватывающие дух виды на Краснодарский край, который будет как на ладони, и заснеженные кавказские хребты. <img style="margin: 20px 0" src="${img1_2}"/><br><br> После насыщенного дня, мы будем возвращаться по современной дороге XXI века, пересечем вантовый мост, и в завершение экскурсии посетим вечерний Олимпийский парк. Здесь вы сможете ознакомиться с олимпийскими объектами и насладиться часовым представлением шоу поющих фонтанов, которое оставит у вас незабываемые впечатления.`,
  },
  {
    id: 2,
    text: `Уважаемые гости, приглашаем вас на захватывающее путешествие по Золотому кольцу Абхазии. Весь тур проходит на комфортабельных Mercedes Sprinter класса люкс, в небольшой группе из 18 человек, что позволяет нам пройти паспортный контроль всего за 20 минут. <br/><br/>

После пересечения границы нас встречает визитная карточка Абхазии – город Гагра. Здесь мы поднимемся на смотровую площадку и насладимся видами этого прекрасного курорта. Также мы посетим знаменитый ресторан Гагрипш и Гагрскую смотровую площадку, откуда открываются великолепные виды на Черное море.  <br/><br/>
<img style="margin: 20px 0" src="${img2_1}"/>
После этого мы отправимся в Пицунду, где у нас будет возможность искупаться в кристально чистом море. Мы прогуляемся по хвойной реликтовой роще, которая удивит своей красотой и чистым воздухом. В Пицунде также состоится дегустация абхазских вин, сыра и меда, что позволит вам лучше познакомиться с местной культурой и традициями.  <br/><br/>

Следующей остановкой станет Рицинский заповедник. Здесь нас ждет Голубое озеро, Юпшарский каньон и водопады Девичьи и Мужские слезы. Мы остановимся на смотровой площадке "Прощай, Родина", откуда открываются незабываемые виды. Главной жемчужиной заповедника станет Озеро Рица – одно из самых красивых мест Абхазии.  <br/><br/>

<img style="margin: 20px 0" src="${img2_2}"/>
После этого мы отправимся в Новый Афон, чтобы посетить святые места. Мы побываем в храме Лыхны, прогуляемся по Новоафонскому парку, где находится Лебединое озеро, а также посетим Новоафонский монастырь и рукотворный водопад. Завершающим аккордом нашего тура станет посещение храма Симона Канонита и заброшенной станции Псырцха, которые оставят у вас незабываемые впечатления.  <br/><br/>

Присоединяйтесь к нам в этом увлекательном путешествии, чтобы окунуться в историю, культуру и природную красоту Абхазии!`,
  },
  {
    id: 3,
    text: `Уважаемые гости, приглашаем вас на увлекательный тур "33 водопада", где вас ждет незабываемое путешествие по живописным местам Кавказа. <br/><br/>

Начнем наш тур с посещения знаменитых чайных плантаций, где вы сможете продегустировать ароматный чай с мёдом, приготовленный по традиционным рецептам. Далее мы отправимся к тюльпановому дереву, удивляющему своими размерами и красотой, а затем посетим медовые пасеки, где вам расскажут о процессе производства меда и предложат попробовать свежие продукты пчеловодства. <br/><br/>


Следующая остановка — долина реки Шахе. Здесь мы пересаживаемся в военные машины ГАЗ-66 и отправляемся на захватывающую поездку по руслу реки, наслаждаясь брызгами и свежим воздухом. Прибыв в долину 33 водопадов, вы сможете искупаться в кристально чистой воде и прогуляться по живописным тропам, любуясь множеством каскадов и водопадов, каждый из которых уникален и красив по-своему. <br/><br/>


После этого мы снова садимся в наши машины и отправляемся на переправу через реку, что добавит приключений в наше путешествие. Завершение экскурсии будет особенно запоминающимся — вас ждет полуторачасовое представление "Кавказское застолье". Вы познакомитесь с обычаями и традициями адыгов, насладитесь их гостеприимством и вкусной, калорийной местной кухней. Песни, танцы и традиционные блюда создадут атмосферу настоящего праздника и оставят у вас незабываемые впечатления. <br/><br/>



Присоединяйтесь к нашему туру и погрузитесь в красоту и культуру Кавказа!`,
  },
  {
    id: 4,
    text: `Уважаемые гости, приглашаем вас на увлекательный джип-тур "Солохаул". Мы отправимся в путешествие на восьмиместных открытых УАЗ "Патриот", наслаждаясь живописными видами за пределами Дагомыса. <br/><br/>

Первой нашей остановкой будут знаменитые чайные плантации, где вы сможете узнать о процессе выращивания чая и продегустировать свежие чаи. Затем мы посетим усадьбу Иуды Кошмана, известного как основателя чаеводства в этом регионе. <br/><br/>

Следующим пунктом нашего маршрута станут Дагомысские корыта, где у нас будет возможность искупаться в природных бассейнах, окруженных живописной природой. Далее мы отправимся на смотровую площадку "На краю света", откуда открывается потрясающий вид на окрестности. По желанию, здесь можно испытать острые ощущения, пролетев над ущельем на зиплайне. <br/><br/>

Продолжим наше путешествие к Ведьминой горе, окруженной таинственными легендами. Здесь же мы искупаемся в водопаде "Девичья коса", вода которого славится своей чистотой и прохладой. <br/><br/>

Затем мы посетим мужской монастырь Крестовая пустынь, где находится источник Святого Пантелеимона Целителя. Вы сможете испить святой воды и насладиться умиротворяющей атмосферой этого святого места. <br/><br/>

Вечером нас ждет ужин высоко в горах, где вы сможете насладиться местной кухней и великолепными видами. После ужина мы отправимся в обратный путь, полный впечатлений и незабываемых воспоминаний. <br/><br/>

Присоединяйтесь к нашему джип-туру "Солохаул" и откройте для себя удивительные красоты и культуру этого региона!`,
  },
  {
    id: 5,
    text: `Уважаемые гости, приглашаем вас на захватывающий джип-тур "Гегский водопад". Наше путешествие пройдет на восьмиместных открытых УАЗ "Патриот", что обеспечит максимальный комфорт и обзор во время экскурсии. <br><br>

Наш тур начнется с посещения города Гагра. Здесь мы поднимемся на смотровую площадку, откуда открывается великолепный вид на город и побережье Черного моря. Затем мы отправимся в знаменитый ресторан "Гагрипш", где вы сможете насладиться местной кухней и атмосферой. Не пропустим мы и Гагрскую ажурную колоннаду – символ города и популярное место для фотографий. <br><br>

После этого мы направимся в Рицинский заповедник, где нас ждут удивительные природные красоты. Мы увидим Голубое озеро, окруженное скалами и зеленью, и посетим "Каменный мешок" – уникальное природное образование. Затем нас ждут водопады "Девичьи и Мужские слезы", впечатляющие своей красотой и мощью. Мы остановимся на смотровой площадке "Прощай, Родина", откуда открываются захватывающие дух виды на окружающие горы и долины. <br><br>

Первая изюминка нашего тура – Озеро Рица, одно из самых живописных мест Абхазии. Мы сделаем здесь остановку, чтобы насладиться видами и сделать памятные фотографии. Затем начнется подъем к водопаду по Чабгарскому карнизу, что добавит элемент приключения в наше путешествие. <br><br>

Вторая изюминка – Гегский водопад, высота которого около 70 метров. Это одно из самых красивых и впечатляющих мест в регионе. Вы сможете насладиться мощью водопада, а также освежиться в его прохладных водах. <br><br>

В завершение нашего тура мы направимся к знаменитым Белым скалам, где вы сможете искупаться в кристально чистом море. Это будет прекрасное завершение нашего насыщенного дня. <br><br>

Присоединяйтесь к нашему джип-туру "Гегский водопад" и откройте для себя незабываемые красоты Абхазии!`,
  },
  {
    id: 6,
    text: `Уважаемые гости, приглашаем вас на увлекательный джип-тур "Воронцовские пещеры". Наше путешествие пройдет на комфортабельных джипах, что обеспечит вам максимум удовольствия и удобства во время экскурсии.
    <br><br>

Наш тур начнется с посещения Новолещенского ущелья, одного из самых красивых мест региона. Здесь мы совершим прогулку по живописным тропам, наслаждаясь удивительной природой. У вас будет возможность искупаться в чистых горных реках и попробовать прыжки со скал разной высоты – для любителей адреналина это станет незабываемым опытом.
<br><br>

После этого нас ждут чайные плантации "Хоста-чай". Здесь мы узнаем о процессе выращивания и производства чая, а также продегустируем различные сорта этого ароматного напитка. Это уникальная возможность познакомиться с традициями и культурой чаеводства.
<br><br>

Затем мы поднимемся высоко в горы на одну из смотровых площадок, откуда открывается потрясающий вид на Кавказские горы. Вы сможете насладиться панорамными видами и сделать великолепные фотографии на память.
<br><br>

Вечером мы отправимся к знаменитым Воронцовским пещерам. Эти пещеры представляют собой уникальный природный комплекс с причудливыми формами сталактитов и сталагмитов. Мы пройдемся по пещерам, увидим их таинственные залы и подземные реки. Это место, где природа создала удивительные подземные миры, которые завораживают и удивляют своей красотой.
<br><br>

Присоединяйтесь к нашему джип-туру "Воронцовские пещеры" и откройте для себя удивительные природные сокровища и культурные достопримечательности региона!`,
  },
  {
    id: 7,
    text: `Уважаемые гости, приглашаем вас на увлекательное путешествие к термальным источникам в Абхазии. Наша экскурсия начнется с посещения города Гагра, одного из самых живописных и знаменитых курортов региона. <br><br>

В Гагре мы поднимемся на смотровую площадку, откуда открывается потрясающий вид на побережье Черного моря и окрестные горы. Затем мы отправимся в знаменитый ресторан "Гагрипш", где можно насладиться вкусной местной кухней в уютной атмосфере. Не пропустим и посещение Гагрской ажурной колоннады – одного из символов города, который привлекает своей архитектурной красотой. <br><br>

После этого мы направимся в столицу Абхазии, город Сухум. Здесь мы посетим знаменитую кофейню "Брехаловка", где вы сможете попробовать настоящий абхазский кофе и ощутить атмосферу города. Мы прогуляемся по набережной Мухаджиров, насладимся морским воздухом и видами на море. Также мы увидим фонтан с грифонами, который является одной из главных достопримечательностей Сухума. <br><br>

Далее наш путь лежит через живописное ущелье Черниговка, которое удивляет своей природной красотой и уникальными ландшафтами. Наконец, мы достигнем нашей главной цели – Кындыга, где находятся сероводородные ванны и горячие источники. Здесь вы сможете окунуться в целебные воды, которые известны своими оздоровительными свойствами. Термальные источники помогут вам расслабиться, улучшить общее самочувствие и зарядиться энергией.
 <br><br>
Присоединяйтесь к нашему туру "Термальные источники" и откройте для себя уникальные природные и культурные достопримечательности Абхазии!`,
  },
  {
    id: 8,
    text: `Уважаемые гости, приглашаем вас на захватывающее путешествие джип-тур "Каньон Псахо". Наше приключение пройдет на комфортабельных восьмиместных открытых УАЗ "Патриот", что обеспечит вам отличные виды и незабываемые впечатления. <br><br>

Наш тур начнется с поездки в сторону Красной Поляны, где мы проедем вдоль Ахштырского каньона. Эти места славятся своими живописными пейзажами и богатой историей. После этого мы отправимся по руслу реки Мзымта, двигаясь вдоль ущелья Ах-Цу, наслаждаясь великолепными видами гор и рек. <br><br>

Далее мы посетим тисо-самшитовую рощу, где совершим прогулку по малому кругу. Здесь вы сможете насладиться тишиной и красотой древних деревьев, а также обмазаться голубой глиной, которая обладает полезными для кожи свойствами. <br><br>

Следующая остановка – водопад Желаний, где у вас будет возможность искупаться в его прохладных водах и загадать желание, ведь, как говорят местные легенды, все желания, загаданные здесь, обязательно сбываются. <br><br>

Затем мы отправимся в заповедную зону Каньона Псахо. Это место поразит вас своей дикой природой и величественными скалами. Вы сможете прогуляться по тропам каньона, наслаждаясь чистым воздухом и захватывающими видами. <br><br>

Далее нас ждут Белые скалы и речной бассейн, где вы сможете освежиться в кристально чистой воде и насладиться красотой окружающей природы. <br><br>

Присоединяйтесь к нашему джип-туру "Каньон Псахо" и откройте для себя уникальные природные чудеса и захватывающие дух виды Кавказа!`,
  },
  {
    id: 9,
    text: `Уважаемые гости, приглашаем вас на захватывающий тур на квадроциклах по живописным местам. Это уникальная возможность ощутить адреналин, наслаждаясь при этом красотой природы. <br><br>

Продолжительность нашего тура составляет 1,5-2 часа, а протяженность маршрута — 20 км. Маршрут проходит по лесным тропам с пересечением горных бездорожий, включающим многократные спуски и подъемы, что добавляет элемент приключения в вашу поездку. <br><br>

Вы проедете мимо чайных плантаций, где сможете насладиться ароматом свежего чая, а также посетите ореховую рощу. Далее наш путь пролегает к реке Псахо, где у вас будет возможность передохнуть и освежиться минеральной водой из целебного источника. <br><br>

Во время поездки вашему взору откроются великолепные виды на Кавказские горы, Черное море и колхидский лес. Эти захватывающие дух пейзажи подарят вам массу ярких впечатлений. Вы сможете запечатлеть всю увиденную красоту на фото и при желании сделать видеосъемку, чтобы сохранить эти моменты навсегда. <br><br>

По возвращении на базу вас ждет угощение бесплатным домашним вином. Для полного завершения вашего приключения, вы можете заказать вкуснейший сочный шашлык, приготовленный на открытом огне. <br><br>

Присоединяйтесь к нашему туру на квадроциклах и откройте для себя удивительные природные красоты, получив массу положительных эмоций и незабываемых впечатлений!`,
  },
  {
    id: 10,
    text: `Уважаемые гости, приглашаем вас на увлекательные конные прогулки, которые подарят вам незабываемые впечатления и позволят насладиться красотой горных пейзажей.<br><br>

Наше путешествие начнется с инструктажа, где опытные инструкторы расскажут вам о технике безопасности и основах управления лошадью. Вы познакомитесь с нашими прекрасными скакунами, каждый из которых имеет свой уникальный характер и историю.<br><br>

После инструктажа мы отправимся в полуторачасовую прогулку по живописным тропам горного кластера. Вас ждут захватывающие виды на величественные горы, густые леса и чистые реки. Это отличная возможность насладиться природой, сделать прекрасные фотографии и провести время на свежем воздухе.
<br><br>
Наши маршруты подходят как для начинающих, так и для опытных наездников. Инструкторы будут сопровождать вас на протяжении всей прогулки, обеспечивая комфорт и безопасность. Вы сможете почувствовать гармонию с природой и насладиться спокойствием и умиротворением, которое дарят эти удивительные животные.
<br><br>
Присоединяйтесь к нашим конным прогулкам и откройте для себя красоту горных пейзажей вместе с нашими верными скакунами. Мы гарантируем вам массу положительных эмоций и незабываемые впечатления!`,
  },
  {
    id: 11,
    text: `Уважаемые гости, приглашаем вас на увлекательную трёхчасовую рыбалку с приготовлением улова на борту. Наше приключение начинается с выхода в море, где мы отплывем на полтора-два километра от берега, используя эхолот для поиска лучших мест для рыбалки.
<br><br>
Вам будут предоставлены все необходимые снасти, оснащенные восемью крючками, что позволяет вам ловить рыбу на самодур. Опытный капитан и экипаж помогут вам освоиться и дадут полезные советы, чтобы рыбалка была успешной и запоминающейся.
<br><br>
Весь улов, который вы поймаете, вы можете забрать с собой или доверить нашему капитану, который с удовольствием приготовит его на борту для вас. Насладитесь свежеприготовленной рыбой, пойманной собственными руками, наслаждаясь морскими видами и приятной компанией.
<br><br>
Кроме того, у вас будет возможность искупаться в кристально чистом море. Остановки для купания будут сделаны в самых живописных и чистых местах, чтобы вы могли освежиться и насладиться морем в полной мере.
<br><br>
Присоединяйтесь к нашей морской рыбалке и проведите незабываемое время на борту, наслаждаясь ловлей рыбы, купанием и прекрасными видами на бескрайние морские просторы!`,
  },
  {
    id: 12,
    text: `Уважаемые гости, приглашаем вас на захватывающее путешествие джип-тур "Заброшенные города Абхазии и парк огромных водопадов". Наше приключение пройдет на комфортабельных восьмиместных открытых УАЗ "Патриот", что обеспечит вам отличные виды и незабываемые впечатления.
<br><br>
Наш тур начнется с посещения живописного города Гагра. Здесь мы осмотрим смотровую площадку, откуда открывается потрясающий вид на побережье Черного моря, а также посетим знаменитый ресторан "Гагрипш" и Гагрскую ажурную колоннаду – символ города.
<br><br>
Далее мы направимся в столицу Абхазии, город Сухум. В Сухуме мы посетим знаменитую кофейню "Брехаловка", где вы сможете попробовать настоящий абхазский кофе и насладиться атмосферой города. После этого мы прогуляемся по набережной Мухаджиров и увидим фонтан с грифонами.
<br><br>
Следующая часть нашего путешествия – это заброшенные города-призраки Акармара и Ткуарчал. Эти места хранят в себе множество тайн и историй, и вы сможете прогуляться по их улицам, увидев заброшенные здания и прочувствовав атмосферу ушедшей эпохи. Пешие прогулки по этим городам позволят вам окунуться в прошлое и увидеть, как природа постепенно берет свое.
<br><br>
После этого нас ждет дегустация местных продуктов и посещение знаменитых водопадов. Вы увидите водопады Ирина, Великан и Святой – каждый из них уникален и впечатляет своей мощью и красотой. Если у вас будет желание, мы также можем посетить термальные источники, где вы сможете расслабиться и насладиться целебными водами.
<br><br>
Присоединяйтесь к нашему джип-туру "Заброшенные города Абхазии и парк огромных водопадов" и откройте для себя удивительные природные и исторические достопримечательности этого прекрасного региона!

`,
  },
  {
    id: 13,
    text: `Уважаемые гости, приглашаем вас на увлекательную экскурсию "Дайвинг в Сочи". Это уникальная возможность погрузиться в подводный мир Черного моря и насладиться его удивительными красотами.
<br><br>
Продолжительность нашей экскурсии составляет 1,5-2 часа, и она включает полный инструктаж и подготовку к погружению. Независимо от вашего опыта, наши профессиональные инструкторы обеспечат вашу безопасность и комфорт на протяжении всего времени под водой.
<br><br>
Мы начнем с краткого теоретического инструктажа, где вы узнаете основы дайвинга, технику безопасности и правильное использование оборудования. Затем вас ждет практическая подготовка и примерка снаряжения.
<br><br>
Погружение проходит в одном из самых живописных мест Сочи, где вы сможете увидеть разнообразие подводной флоры и фауны. Кристально чистая вода позволит вам насладиться видом ярких кораллов, удивительных рыб и других морских обитателей. Вы сможете сделать незабываемые подводные фотографии, чтобы сохранить эти моменты навсегда.
<br><br>
После погружения вас ждет приятный отдых на берегу с освежающими напитками и легкими закусками. Вы сможете поделиться впечатлениями с другими участниками группы и насладиться прекрасными видами на побережье Черного моря.
<br><br>
Для полного завершения вашего подводного приключения, по желанию, вы можете заказать дополнительные услуги, такие как профессиональная фотосессия под водой или видеосъемка вашего погружения.
<br><br>
Присоединяйтесь к нашей экскурсии "Дайвинг в Сочи" и откройте для себя удивительный подводный мир, получив массу положительных эмоций и незабываемых впечатлений!
`,
  },
  {
    id: 13,
    text: `Уважаемые гости, приглашаем вас на увлекательную часовую морскую прогулку на двухпалубных яхтах евро-класса. Наша прогулка начнется с морского порта, откуда мы отправимся в захватывающее путешествие по Черному морю. 
    <br><br>

Отправившись в путь, мы проплывем мимо знаменитых Олимпийских колец, символизирующих Олимпийские игры, прошедшие в Сочи. Далее мы отправимся в открытое море, наслаждаясь свежим морским бризом и великолепными видами. 
<br><br>

Наш маршрут пройдет до Мацестинского хребта, откуда открывается потрясающий панорамный вид на город Сочи и его окрестности. Вы сможете насладиться красотой прибрежных ландшафтов и сделать великолепные фотографии на память. 
<br><br>

На борту наших яхт вас ждет комфорт и уют: вы сможете расслабиться, наслаждаясь видами и компанией. Для вашего удобства на яхтах предусмотрены все необходимые условия, чтобы ваша прогулка была максимально приятной и запоминающейся. 
<br><br>

Присоединяйтесь к нашей морской прогулке и откройте для себя новые горизонты, наслаждаясь красотой Черного моря и великолепными видами на Сочи!
`,
  },
];
