export const products = [
  {
    id: 1,
    image: "./img/card1.jpg",
    name: "Роза Хутор 3 экскурсии по цене 1",
    description:
      "Сочи (обзор), смотровая площадка на «Skypark», Ущелье Ахцу, «Медвежий угол», Горное кафе, курорт Красная Поляна, курорт Роза Хутор, курорт Газпром, ОКЦ «Галактика».",
    price: 1000,
    child: 800,
    departure: "9:00",
  },
  {
    id: 2,
    image: "./img/card2.jpg",
    name: "VIP золотое кольцо абхазии",
    description:
      "Гагра, Колоннада, ресторан Абхазии «Медовый а Государственная пасека Абхазии “Медовый двор” Голубое озеро Рица, Юпшарский каньон, озеро Рица и многое другое.",
    price: 2500,
    child: 2100,
    departure: "5:30",
  },
  {
    id: 3,
    image: "./img/card3.jpg",
    name: "33 водопада и кавказское застолье",
    description:
      "Знакомство с обычаями Адыгов, красивейшие места долины р. Шахе, чайные плантации, дегустации домашнего адыгейского сыра, вина, чачи, меда, переправа по реке.",
    price: 2000,
    child: 1800,
    departure: "12:00",
  },
  {
    id: 4,
    image: "./img/card4.jpg",
    name: "Джип-тур солохаул “Озера любви”",
    description:
      'Смотровая площадка “На краю света", Святой источник великомученика и ценителя Пантелеймона (купание), Дагомысские озера “Корыта любви", чайная плантация и другое.',
    price: 2500,
    child: 2500,
    departure: "13:00",
  },
  {
    id: 5,
    image: "./img/card5.jpg",
    name: "Абхазия Гегский водопад”",
    description:
      "Гагра, Колоннада, ресторан «“Гагрипш», водопад «Мужские» и «Девичьи слёзы», Гегский водопад, Голубое озеро, Юпшарский каньон (Каменный мешок), Висячий мост, смотровая площадка «Прощай, Родина», озеро Рица.",
    price: 3000,
    child: 3000,
    departure: "6:00",
  },
  {
    id: 6,
    image: "./img/card6.jpg",
    name: "Джип-тур Воронцовские пещеры",
    description:
      "Новолещенское ущелье. Чайная плантация. Смотровая на кавказские горы. Чайная дегустация (хоста-чай) \n Воронцовские пещеры. Обед в горах",
    price: 3000,
    child: 3000,
    departure: "12:30",
  },
  {
    id: 7,
    image: "./img/card7.jpg",
    name: "Термальные источники Черниговка",
    description:
      "Белые скалы, водопад 'Девичьи слезы', Чашечный водопад, Сказочный лес, Безымянный водопад, Мамонтово ущелье, природный аквапарк, смотровая площадка на Абхазию.",
    price: 2700,
    child: 2500,
    departure: "6:00",
  },
  {
    id: 8,
    image: "./img/card8.jpg",
    name: "Джип-тур каньоны Псахо",
    description:
      "Каньоны Псахо, дикий Колхидский лес, Самшитовая роща, Женский монастырь, Белые сказы, Голубая глина, водопад 'Пасть Дракона'.",
    price: 2500,
    child: 2500,
    departure: "12:30",
  },
  {
    id: 9,
    image: "./img/card9.jpg",
    name: "Квадроциклы",
    description:
      "Включено: трансфер, инструктаж, обучение, перчатки, комбинезоны.",
    price: 4500,
    child: 4500,
    departure: "10:30, 14:30, 16:30",
  },
  {
    id: 10,
    image: "./img/card10.jpg",
    name: "Прогулки на лошадях",
    description:
      "Маршрут проходит по живописным местам Кавказа. Тисо-Самшитовая роща, прекрасные панорамы гор, чистейший воздух, а главное - общение с чудесными животными. Включено: трансфер, инструктаж.",
    price: 2500,
    child: 2500,
    departure: "10:30,13:30,16:30",
  },
  {
    id: 11,
    image: "./img/card11.jpg",
    name: "Рыбалка в открытом море",
    description:
      "Рыбалка, купание, гарантируемый улов, который можно пожарить, а также забрать с собой. Включено: трансфер, снасти, инструктаж, приготовление улова на борту, купание.",
    price: 3000,
    child: 3000,
    departure: "10:30,13:30,16:30",
  },
  {
    id: 12,
    image: "./img/card12.jpg",
    name: "Джипинг заброшенные города абхазии и парк огромных водопадов",
    description:
      "Вся Восточная часть Абхазии! Гагра. Сухум. Морпорт. Брехаловка кофе, заброшенные города Акармара и Ткуарчал - пешие прогулки, дегустации вина, сыра, меда. Парк водопадов (вход 300р.) Ирина, Великан, Святой 110 м, термальный источник Кындык купание (вход 300р. по желанию)",
    price: 5000,
    child: 5000,
    departure: "06:30",
  },
  {
    id: 13,
    image: "./img/card13.jpg",
    name: "Дайвинг",
    description:
      "Погруженность с катера на 'Мыс Видный' до 12 м, продолжительность погружения до 50 мин с предварительным обучением.",
    price: 4500,
    child: 4500,
    departure: "10:00 (каждые пол часа) до 17:00",
  },
  {
    id: 14,
    image: "./img/card14.jpg",
    name: "Морская прогулка",
    description:
      "Обзорная прогулка на комфортабельной яхте или катере, с панорамными видами на горы Кавказского Хребта, купание в открытом море, возможность встречи с дельфинами.",
    price: 2000,
    child: 1500,
    departure: "10:00 (каждые пол часа) до 19:30",
  },
];
